/*
Copyright: Soumen Chakraborty 2018-19
https://soumen-here.blogspot.com/
Strictly for Educational and Non-commercial Purpose
*/
heading.innerHTML="ভূগোল / Geography - Class VI";
var bank = [
     "ভারতের বৃহত্তম শহরটির নাম কি ? ~ মুম্বাই "
    
    ,"সমুদ্র দ্বারা যে শহরের জলবায়ু প্রভাবিত তা হলো  ~ চেন্নাই "
    
    ,"পানীয় ফসলের উদাহরণ  ~ কফি "
    
    ,"কোনো দেশ অথবা রাজ্যের সীমানা দেখানো হয় যে মানচিত্রে তা হলো ~ রাজনৈতিক মানচিত্র"
    
    ,"ভারতের দীর্ঘতম হিমবাহের নাম হল  ~ সিয়াচেন"
    
    ,"কোন একক দিয়ে আমরা শব্দের তীব্রতাকে মাপি ?  ~ dB  বা ডেসিবেল "
    
    ,"কোন তাপমাত্রায় জল ফুটে বাষ্প হয় ? ~ 212° F "
    
    ,"কোথায় লাক্ষাদ্বীপ গঠিত হয়েছে ?~ আরব সাগরে , ২৫টি  ছোটো ছোটো দ্বীপ নিয়ে"
    
    ,"উচ্চতা বাড়লে উষ্ণতা  কমে না বাড়ে ? ~ কমে"
    
    ,"ভারতে কোথায় সিংহ দেখা যায়?  ~ গির অরণ্যে "
    
    ,"কোন সময় পরিযায়ী পাখি আমাদের দেশে আসে ? ~ শীতকালে "
    
    ,"মানচিত্র আঁকার বিদ্যাকে কি বলে? ~ কার্টোগ্রাফি"
    
    ,"ভারতের অর্থনীতি ও  কৃষিকাজ নির্ভর করে কিসের উপর ? ~ মৌসুমী বায়ুর উপর "
    
    ,"প্রবাল দ্বীপপুঞ্জ কিভাবে গঠিত হয়? ~ প্রবাল নামক এক সামুদ্রিক কীটের দেহাবশেষ থেকে"
    
    ,"সাদা মহাদেশ কাকে বলে ? ~ আন্টার্কটিকাকে "
    
    ,"কোন অঞ্চলে সমভাবাপন্ন জলবায়ু দেখা যায় ? ~ সমুদ্রের তীরবর্তী অঞ্চলে"
    
    ,"কত তারিখে গান্ধীজয়ন্তী পালন করা হয় ? ~ ২ অক্টোবর"
    
    ,"যে যন্ত্র দিয়ে আমরা বায়ুর আদ্রতা মাপি তার নাম কি ?  ~ হাইগ্রোমিটার"
    
    ,"ভারতের সব থেকে দক্ষিণে একটি স্থান , যাকে আমরা 'দক্ষিণ বিন্দু' বলি , তার নাম কি? ~ ইন্দিরা পয়েন্ট"
    
    ,"জীবজগতের রক্ষাকবচ বায়ুমণ্ডলের কোন স্তরকে  বলা হয়ে থাকে? ~  OZONE স্তরকে"
    
    ,"পৃথিবীর সবথেকে বেশি বৃষ্টি কোথায় হয়? ~ মৌসিনরাম অঞ্চলে"
    
    ,"দাক্ষিণাত্য মালভূমির উচ্চতম শৃঙ্গের নাম কি ?  ~ আনাইমুদি"
    
    ,"আমাদের দেশের নাম কি ?  ~  ভারত"
    
    ,"আমাদের রাজ্যের নাম কি ? ~ পশ্চিমবঙ্গ"
    
    ,"পৃথিবীর ক্ষুদ্রতম মহাদেশের নাম কি ? ~ অস্ট্রেলিয়া"
    
    ,"বায়ুমণ্ডলে কোন গ্যাসের পরিমান সব থেকে বেশি? ~ নাইট্রোজেন"
    
    ,"বাজ পড়ার শব্দের তীব্রতার মাত্রা কত? ~  ১১০ ডেসিবেল"
    
    ,"ভারতের প্রথম কৃত্রিম উপগ্রহের নাম কি ?~  আর্যভট্ট "
    
    ,"পৃথিবীর সব জায়গার তাপমাত্রা কি এক ?  ~  না  "
    
    ,"চন্দ্রায়ণ ২ কি ?   ~ the second lunar exploration mission developed by ISRO."
    
    ,"ISRO -এর পুরো কথাটি কি ?   ~ Indian Space Research Organization."
    
    ,"ভারতের একটি পারমাণবিক বিদ্যুৎ উৎপাদন কেন্দ্রের নাম উল্লেখ করো ।   ~ তামিলনাড়ুর  Kudankulam"
    
    
];