/*
Copyright: Soumen Chakraborty 2018-20
https://soumen-here.blogspot.com/
Strictly for Educational and Non-commercial Purpose
*/
heading.innerHTML="ভূগোল / GEOGRAPHY QUESTIONS - Class VI";
var bank = [
     "কত বছর আগে মহাবিশ্বের প্রসারণ শুরু হয়েছিল বলে মনে করা হয়? ~ ১৪০০ কোটি  বছর আগে  "
    
    ,"কিভাবে নীহারিকা তৈরী হয়েছিল ? ~ অসংখ্য ধূলিকণা ও গ্যাসের মহাজাগতিক মেঘ থেকে। "
    
    ,"কোনো একটি ছায়াপথে নক্ষত্রের সংখ্যা কত ? ~ লক্ষ লক্ষ "
    
    ,"আমরা কোন ছায়াপথে আছি ? ~ আকাশগঙ্গা  বা Milky Way-তে "
    
    ,"কৃত্রিম মহাকাশ, গ্রহ, উপগ্রহ তারা এসব কোথায় দেখা যায়? ~ প্ল্যানেটারিয়ামে ( planetarium  ) "
    
    ,"সূর্য থেকে পৃথিবীতে আলো পৌঁছতে কত সময় লাগে? ~ ৮ মিনিট ২০ সেকেন্ড "
    
    ,"বায়ুশূণ্য জায়গায়  আলোর গতিবেগ কত ? ~১ সেকেন্ডে প্রায় ৩০০,০০০ কিলোমিটার "
    
    ,"আলোকবর্ষ  কাকে বলে ? ~  আলো  একবছরে  যতোটা দূরত্ব অতিক্রম করে "
    
    ,"কী দেখে বোঝা যায় কোন তারা কত উত্তপ্ত? ~ রং দেখে "
    
    ,"সপ্তর্ষিমন্ডল  কাকে বলা হয়? ~ উত্তর আকাশে ৭টি উজ্জ্বল তারা যে কল্পিত আকৃতি তৈরী করে , তাকে"
    
    ,"সূর্যের বাইরের দিকের উষ্ণতা কত ? ~ প্রায় ৬০০০ ডিগ্রি সেন্টিগ্রেড"
    
    ,"সূর্য পৃথিবীর থেকে কত গুন বড়ো ? ~ ১৩ লক্ষ গুন "
    
    ,"সৌরকলঙ্ক কাকে বলে ? ~ সূর্যের গায়ে  অবস্থিত কম উত্তপ্ত ও কম উজ্জল কালো দাগগুলিকে"
    
    ,"সন্ধ্যাতারা  কাকে বলে ? ~ সূর্যাস্তের পরে পশ্চিম আকাশে স্থির আলো দেয়া  শুক্রগ্রহকে "
    
    ,"সূর্যের সবচেয়ে কাছের গ্রহ কী ? ~ বুধ "
    
    ,"পৃথিবী থেকে সূর্যের দূরত্ব কত ? ~ ১৫ কোটি কিলোমিটার "
    
    ,"ধূমকেতু কাকে বলে? ~ ঝাঁটার মতো লেজ বিশিষ্ট উজ্জ্বল জ্যোতিস্ককে "
    
    ,"মহাকাশে যাবার পোশাককে কী বলে ? ~ space suit "
    
    ,"কৃত্রিম উপগ্রহের কাজ কী ? ~ আবহাওয়ার ও প্রাকৃতিক দুর্যোগের পূর্বাভাষ, মহাকাশ গবেষণা, সমুদ্র পরিবহন  ইত্যাদিতে সাহায্য করা "
    
    ,"ISRO কী ? ~ Indian  Space Research Organisation যা ভারতের মহাকাশ গবেষণা কেন্দ্র "
    
    ,"চাঁদে কী বাতাস আছে? ~ না, নেই  "
    
    ,"চাঁদ থেকে আকাশ ঘন কালো লাগে কেন ? ~ চাঁদে বাতাস নেই বলে আলোর বিচ্ছুরণ হয় না "
    
    ,"মহাকশে প্রথম যাত্রী কে ? ~ লাইকা নামের এক রাশিয়ার কুকুর "
    
    ,"সৌর জগতের বৃহত্তম গ্রহাণুর নাম কী ? ~ সেরেস "
    
    ,"তারা খসা  আসলে কী ? ~ উল্কাপাত "
    
    ,"চান্দ্রমাস কাকে বলে ? ~ এক পূর্ণিমা থেকে আরেক পূর্ণিমা অবধি সময়ে কে  "
    
    ,"হ্যালির ধূমকেতু কত বছর অন্তর দেখা যায় ? ~ ৭৬ বছর অন্তর"
        
];